export const ver1_1x = [
    {
        version: '1.1.0.1',
        pubDate: '2023-06-07',
        content: []
    },
    {
        version: '1.1.0.2',
        pubDate: '2023-06-14',
        content: [
            `视频设备:列表（ok）,新增（ok），修改（ok），删除（ok），详情（ok）`,
            `单位管理:列表（ok）,新增（--），修改（--），删除（--），详情（--）`,
            `督察点位:列表（ok）,新增（能调，但是列表不加），修改（--），删除（--），详情（ok）`,
            `督察人员:列表（ok）,新增（无法新增），修改（--），删除（--），详情（ok）`,
            `文明村镇:列表（ok）,新增（--），修改（--），删除（--），详情（--）`,
            `文明单位:列表（ok）,新增（--），修改（--），删除（--），详情（--）`,
            `文明校园:列表（ok）,新增（--），修改（--），删除（--），详情（--）`,
            `文明家庭:列表（ok）,新增（--），修改（--），删除（--），详情（--）`,
            `志愿人员:列表（ok）,新增（--），修改（--），删除（--），详情（--）`,
            `志愿团队:列表（ok）,新增（--），修改（--），删除（--），详情（--）`,
            `志愿活动:列表（--）,新增（--），修改（--），删除（--），详情（--）`,
            `工单总览:列表（--）,新增（--），修改（--），删除（--），详情（--）`,
            `告警信息:列表（--）,新增（--），修改（--），删除（--），详情（--）`,
            `现象工单:列表（--）,新增（--），修改（--），删除（--），详情（--）`,
            `事件类别:列表（--）,新增（--），修改（--），删除（--），详情（--）`
        ]
    }
    // {
    //     version: '1.1.0.2',
    //     pubDate: '2023-06-14',
    //     content: [
    //         `菜单相关`,
    //         `个人中心头切换消失`,
    //     ]
    // }
]
